/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="加载中...";

/* Message box title */
"error"="错误";

/* OK button */
"ok"="确认";

/* Album picker title */
"select_album"="选择相册";

/* Pick one photo */
"pick_photo"="选择照片";

/* Pick multiple photos */
"pick_photos"="选择照片";

/* User denied access to photo album */
"noaccess_album"="%@没有权限来访问您的照片。\n您可以在“隐私设置”中启动访问。";

"all_photos"="所有照片";
